Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/ilmoittautuminen_auktorisoidun_kaantajan_tutkintoon_on_alkanut.html.tmx
Source language: fin
Languages: smn

source: Ilmoittautuminen auktorisoidun kääntäjän tutkintoon on alkanut
smn: Almottâttâm auktoristum jurgâleijee totkosân lii álgám

source: Auktorisoidun kääntäjän tutkinto järjestetään 16.11.2019.
smn: Auktorisistum jurgâleijee tođhos uárnejuvvoo lávurduv 16.11.2019.

source: Ilmoittautuminen tutkintoon alkaa 1.8. ja päättyy 31.8.2019 klo 16.15.
smn: Almottâttâm totkosân álgá 1.8. já nohá 31.8.2019 tme 16.15.

source: Ilmoittautua voit tämän linkin kautta 1.8. alkaen: https://www.oph.fi/fi/palvelut/auktorisoidun-kaantajan-tutkinto
smn: Almottâttâđ puáhtá taan liiŋkâ peht 1.8. rääjist: https://www.oph.fi/fi/palvelut/auktorisoidun-kaantajan-tutkinto

source: Tutkinnon käännöstehtävien lähdekielet ovat kotimaiset kielet (suomi, ruotsi ja inarin-, koltan-, tai pohjoissaame) ja vieraat kielet.
smn: Totkos jurgâlempargoi vuolgâkielah láá päikkieennâmliih kielah (suomâ, ruotâ já anarâš-, nuorttâlâš-, teikâ orjâlâškielâ) já vieres kielah.

source: Käännöstehtävien kohdekielet määräytyvät 31.8.2019 mennessä saapuneiden ilmoittautumisten pohjalta.
smn: Jurgâlempargoi čuosâttâhkielah meriduvvojeh 31.8.2019 räi puáttám almottâtmij vuáđuld.

source: Tutkintotilaisuudet voidaan järjestää Helsingissä, Inarissa, Joensuussa, Oulussa, Tampereella ja Turussa, mikäli kyseisille paikkakunnille ilmoittautuu vähintään viisi tutkinnon suorittajaa.
smn: Tođhostilálâšvuođâid puáhtá orniđ Helsigist, Anarist, Joensuust, Oulust, Tamperest já Turust, jis ucemustáá vittâ totkos čođâldittee almottâteh siämmáá päikkikoodán.

source: Saamelaiskäräjät kannustaa kääntäjiä suorittamaan auktorisoidun kääntäjien tutkinnon!
smn: Sämitigge avžuut jurgâleijeid čođâldittiđ auktorisistum jurgâleijee totkos!

source: Pohjois-, inarin- ja koltansaamen kielellä on vain muutamia auktorisoituja kääntäjiä.
smn: Orjâlâš-, anarâš- já nuorttâlâškielâst láá tuše muáddi auktorisistum jurgâleijee.

source: Saamelaiskäräjät ilmoittaa myös mahdollisuudesta järjestää valmennuspäivä auktorisoidun kääntäjän tutkintoon valmistautumista varten, jos kiinnostusta siihen löytyy.
smn: Sämitigge almoot meid máhđulâšvuođâst orniđ hárjuttâspeeivi auktorisistum jurgâleijee totkosân ráhtádâttâm várás, jis ulmuuh láá perustum.

source: Auktorisoidun kääntäjän tutkinto voi olla haastava suorittaa ilman valmistautumista.
smn: Auktorisistum jurgâleijee tođhos puáhtá leđe vaigâd čođâldittiđ ráhtádâthánnáá.

source: Opetushallitus vastaa auktorisoidun kääntäjän tutkinnon järjestämisestä.
smn: Almottâttâm hárjuttâspiäiván já lasetiäđuh kielâtorvočällee Anne Kirste Aikiost: anne-kirste.aikio@samediggi.fi

source: Ilmoittautuminen valmennukseen ja lisätietoja: Kieliturvasihteeri Anne Kirste Aikiolta:
smn: Mob. +358 40 707 5626

source: anne-kirste.aikio@samediggi.fi
smn: Tel. 010 839 3124
